const 경북대학교 = [
  {
    id: 0,
    badge: '경북대학교 1기',
    title: '경북대학교입니다',
    content: '경북대학교 다니고 나의 성공신화 시작했다',
  },
  {
    id: 1,
    badge: '경북대학교 1기',
    title: '경북대학교입니다',
    content: '경북대학교 다니고 나의 성공신화 시작했다',
  },
  {
    id: 2,
    badge: '경북대학교 1기',
    title: '경북대학교입니다',
    content: '경북대학교 다니고 나의 성공신화 시작했다',
  },
]

const 고려대학교 = [
  {
    id: 0,
    badge: '고려대학교 1기',
    title: '고려대학교입니다',
    content: '고려대학교 다니고 나의 성공신화 시작했다',
  },
  {
    id: 1,
    badge: '고려대학교 1기',
    title: '고려대학교입니다',
    content: '고려대학교 다니고 나의 성공신화 시작했다',
  },
  {
    id: 2,
    badge: '고려대학교 1기',
    title: '고려대학교입니다',
    content: '고려대학교 다니고 나의 성공신화 시작했다',
  },
  {
    id: 3,
    badge: '고려대학교 1기',
    title: '고려대학교입니다',
    content: '고려대학교 다니고 나의 성공신화 시작했다',
  },
  {
    id: 4,
    badge: '고려대학교 1기',
    title: '고려대학교입니다',
    content: '고려대학교 다니고 나의 성공신화 시작했다',
  },
  {
    id: 5,
    badge: '고려대학교 1기',
    title: '고려대학교입니다',
    content: '고려대학교 다니고 나의 성공신화 시작했다',
  },
]

export const schools = {
  경북대학교,
  고려대학교,
}
